<?php
$locale['mbl_title'] = "Микроблог";
$locale['mbl_desc'] = "Микроблог для пользователей сайта";
$locale['mbl_link'] = "Микроблог";

// index.php
$locale['mbl_001'] = "Микроблог";
$locale['mbl_002'] = "Ваши последние записи";
$locale['mbl_003'] = "У Вас нет ни одной записи...";
$locale['mbl_004'] = "Последние записи пользователей";
$locale['mbl_005'] = "Пользователи не имеют ни одной записи";
$locale['mbl_006'] = "Заголовок:";
$locale['mbl_007'] = "Текст:";

// microblog.php
$locale['mbl_021'] = "Этот пользователь не имеет записей";
$locale['mbl_021'] = "У Вас нет ни одной записи";

// Common words
$locale['mbl_051'] = "Добавить запись";
?>